source/_static/diagrams/30-easystack-files.d2
direction: right
n0: "yaml"
n1: "eb --easystack"
n2: "many .eb"
n0 -> n1
n1 -> n2
